<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset="UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div>
</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; <br/>4.<i> &#1040;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; &#1089; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080; <br/></i></p>
<p>5.<i> &#1057;&#1099;&#1088;&#1085;&#1099;&#1077; &#1096;&#1072;&#1088;&#1080;&#1082;&#1080; <br/></i>6.<i> &#1055;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099; &#1089; &#1087;&#1088;&#1103;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; <br/></i></p>
<p><i>7. &#1057;&#1072;&#1083;&#1072;&#1090; &#1080;&#1079; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1102; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>8. &#1050;&#1072;&#1087;&#1091;&#1089;&#1090;&#1085;&#1099;&#1081; &#1089;&#1072;&#1083;&#1072;&#1090; <br/></i>9.<i> &#1057;&#1072;&#1083;&#1072;&#1090; &#1080;&#1079; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1086;&#1074; <br/>10. &#1057;&#1072;&#1083;&#1072;&#1090; &#1080;&#1079; &#1073;&#1072;&#1085;&#1072;&#1085;&#1086;&#1074; <br/>11. &#1061;&#1074;&#1077; &#1080;&#1079; &#1089;&#1090;&#1077;&#1088;&#1083;&#1103;&#1076;&#1080; <br/></i></p>
<p><i>12. &#1060;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074;&#1086;&#1077; &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080; &#1089; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080; <br/>13. &#1057;&#1072;&#1083;&#1072;&#1090; &#1080;&#1079; &#1082;&#1072;&#1083;&#1100;&#1084;&#1072;&#1088;&#1072; <br/></i></p>
<p><i>14. &#1058;&#1086;&#1088;&#1090; &#1089; &#1089;&#1077;&#1084;&#1075;&#1086;&#1081; &#1080; &#1089;&#1099;&#1088;&#1086;&#1084; <br/>15. &#1050;&#1091;&#1088;&#1080;&#1094;&#1072; &#1074; &#1089;&#1086;&#1091;&#1089;&#1077; &#1082;&#1072;&#1088;&#1088;&#1080; <br/></i></p>
<p>16.<i> &#1062;&#1099;&#1087;&#1083;&#1077;&#1085;&#1086;&#1082; &#1074; &#1074;&#1080;&#1085;&#1077; <br/>17. &#1055;&#1091;&#1076;&#1080;&#1085;&#1075; &#1080;&#1079; &#1082;&#1091;&#1088;&#1080;&#1094;&#1099; <br/></i></p>
<p><i>18. &#1062;&#1099;&#1087;&#1083;&#1077;&#1085;&#1086;&#1082; &#1074; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1081; &#1075;&#1083;&#1072;&#1079;&#1091;&#1088;&#1080; <br/>19. &#1048;&#1085;&#1076;&#1077;&#1081;&#1082;&#1072; &#1087;&#1086;$&#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080; <br/></i></p>
<p><i>20. &#1050;&#1091;&#1088;&#1080;&#1085;&#1072;&#1103; &#1087;&#1072;&#1101;&#1083;&#1100;&#1103; <br/>21. &#1054;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; &#1072;$&#1083;&#1103; &#1058;&#1086;&#1089;&#1082;&#1072;&#1085;&#1072; <br/>22. &#1050;&#1091;&#1088;&#1080;&#1094;&#1072; &#1087;&#1086;$&#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1080; <br/></i></p>
<p><i>23. &#1050;&#1088;&#1077;&#1084; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081; <br/>24. &#1052;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077; &#171;&#1041;&#1072;&#1085;&#1072;&#1085;&#1072;$&#1089;&#1087;&#1083;&#1080;&#1090;&#187; <br/></i></p>
<p><i>25. &#1044;&#1091;&#1096;&#1077;&#1095;&#1082;&#1072; <br/></i>26.<i> &#1071;&#1073;&#1083;&#1086;&#1082;&#1080; &#1074; &#1082;&#1072;&#1088;&#1072;&#1084;&#1077;&#1083;&#1080; <br/></i></p>
<p><i>27. &#1050;&#1088;&#1077;&#1084; &#171;&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081;&#187; <br/>28. &#1052;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; <br/>29. &#1057;&#1091;&#1092;&#1083;&#1077; &#1080;&#1079; &#1089;&#1084;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1099; <br/></i></p>
<p><i>30. &#1040;&#1085;&#1072;&#1085;&#1072;&#1089; &#1074; &#1089;&#1080;&#1088;&#1086;&#1087;&#1077; <br/>31. &#1057;&#1072;&#1084;&#1073;&#1091;&#1082; &#1080;&#1079; &#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1072; </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1040;&#1042;&#1054;&#1050;&#1040;&#1044;&#1054; &#1057; &#1050;&#1056;&#1045;&#1042;&#1045;&#1058;&#1050;&#1040;&#1052;&#1048; <br/></p>
<p><i>&#1040;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; <br/>&#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;, <br/></i></p>
<p><i>&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; <br/>&#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1078;&#1077;&#1083;&#1091;&#1076;&#1082;&#1072;, <br/></i></p>
<p><i>&#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1084; &#1076;&#1080;&#1072;&#1073;&#1077;&#1090;&#1086;&#1084;, <br/>&#1075;&#1080;&#1087;&#1077;&#1088;&#1090;&#1086;&#1085;&#1080;&#1077;&#1081; &#1080; &#1076;.&#1088;. <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1089;&#1086;&#1091;&#1089;&#1072;: <br/></i></b><i>50 &#1075; &#1084;&#1072;&#1081;&#1086;&#1085;&#1077;&#1079;&#1072; <br/>25 &#1075; &#1082;&#1077;&#1090;&#1095;&#1091;&#1087;&#1072; <br/>13 &#1075; &#1073;&#1088;&#1077;&#1085;&#1076;&#1080; <br/>25 &#1075; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1086;&#1082;&#1072; <br/></i></p>
<p><i>250 &#1075; &#1072;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; <br/>160 &#1075; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1086;&#1082; &#1074; &#1087;&#1072;&#1085;&#1094;&#1080;&#1088;&#1077; <br/>70 &#1075; &#1083;&#1080;&#1084;&#1086;&#1085;&#1072; <br/>14 &#1075; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; <br/>30 &#1075; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1083;&#1072;&#1090;&#1072; <br/>60 &#1075; &#1057;&#1086;&#1091;&#1089;&#1072; &quot;&#1050;&#1072;&#1083;&#1080;&#1087;&#1089;&#1086;&quot; <br/>16 &#1075; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085; <br/></i></p>
<p>&#1050;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080; &#1086;&#1090;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100;, &#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1072;&#1085;&#1094;&#1080;&#1088;&#1100; <br/>&#1086;&#1090; &#1084;&#1103;&#1082;&#1086;&#1090;&#1080;. <br/>&#1040;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1074;&#1077; &#1088;&#1072;&#1074;&#1085;&#1099;&#1077; <br/>&#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1082;&#1080;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1090; &#1082;&#1086;&#1078;&#1080;&#1094;&#1099; <br/>&#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1086;&#1095;&#1082;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1072;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; &#1085;&#1072; &#1089;&#1072;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1083;&#1080;&#1089;&#1090;, &#1089;&#1073;&#1088;&#1099;&#1079;&#1085;&#1091;&#1090;&#1100; <br/>&#1089;&#1086;&#1082;&#1086;&#1084; &#1083;&#1080;&#1084;&#1086;&#1085;&#1072;. &#1042; &#1083;&#1086;&#1078;&#1073;&#1080;&#1085;&#1082;&#1091; &#1072;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; <br/></p>
<p>&#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080;, &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; <br/>&#1089;&#1086;&#1091;&#1089;&#1086;&#1084; &#171;&#1050;&#1072;&#1083;&#1080;&#1087;&#1089;&#1086;&#187;. <br/>&#1060;&#1072;&#1088;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1072;&#1074;&#1086;&#1082;&#1072;&#1076;&#1086; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; <br/>&#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102;, &#1076;&#1086;&#1083;&#1100;&#1082;&#1086;&#1081; &#1083;&#1080;&#1084;&#1086;&#1085;&#1072; <br/>&#1080; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085;&#1086;&#1081;. <br/></p>
<p><b>&#1057;&#1086;&#1091;&#1089; &#171;&#1050;&#1072;&#1083;&#1080;&#1087;&#1089;&#1086;&#187;</b>: &#1089;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; <br/>&#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1085;&#1075;&#1088;&#1077;&#1076;&#1080;&#1077;&#1085;&#1090;&#1099;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1067;&#1056;&#1053;&#1067;&#1045; &#1064;&#1040;&#1056;&#1048;&#1050;&#1048; <br/><i>200 &#1075; &#1087;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1089;&#1099;&#1088;&#1072; <br/>90 &#1075; &#1073;&#1088;&#1099;&#1085;&#1079;&#1099; <br/>1 &#1079;&#1091;&#1073;&#1095;&#1080;&#1082; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>4 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; <br/>&#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; <br/>4 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; <br/>&#1084;&#1103;&#1090;&#1099; <br/>6 &#1095;. &#1083;&#1086;&#1078;&#1077;&#1082; &#1089;&#1077;&#1084;&#1103;&#1085; &#1082;&#1091;&#1085;&#1078;&#1091;&#1090;&#1072; <br/>&#1083;&#1080;&#1089;&#1090;&#1100;&#1103; &#1089;&#1072;&#1083;&#1072;&#1090;&#1072; <br/></i></p>
<p>&#1055;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099;&#1081; &#1089;&#1099;&#1088; &#1080; &#1073;&#1088;&#1099;&#1085;&#1079;&#1091; &#1085;&#1072;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; <br/>&#1085;&#1072; &#1090;&#1077;&#1088;&#1082;&#1077;. <br/>&#1042; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1077; &#1089;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; <br/>&#1074; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; <br/>&#1087;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099;&#1081; &#1089;&#1099;&#1088; &#1080; &#1073;&#1088;&#1099;&#1085;&#1079;&#1091;. &#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1090;&#1099;&#1081; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082; &#1080; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1072;&#1081;&#1085;&#1086;&#1081; <br/>&#1083;&#1086;&#1078;&#1082;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; &#1080; &#1084;&#1103;&#1090;&#1099;. <br/>&#1057;&#1082;&#1072;&#1090;&#1072;&#1090;&#1100; &#1096;&#1072;&#1088;&#1080;&#1082;&#1080;. &#1054;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; <br/>&#1095;&#1072;&#1089;&#1072;. &#1053;&#1072; &#1089;&#1091;&#1093;&#1086;&#1081; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077; &#1087;&#1086;&#1076;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/></p>
<p>&#1089;&#1077;&#1084;&#1077;&#1085;&#1072; &#1082;&#1091;&#1085;&#1078;&#1091;&#1090;&#1072; &#1076;&#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;5<br/>&#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; <br/>&#1085;&#1072; &#1089;&#1090;&#1086;&#1083; &#1089; &#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1084;&#1103;&#1090;&#1091; <br/>&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1091;. &#1054;&#1073;&#1074;&#1072;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; <br/>&#1096;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074; &#1074; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080;, &#1072; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1091; <br/>&#1074; &#1082;&#1091;&#1085;&#1078;&#1091;&#1090;&#1085;&#1099;&#1093; &#1079;&#1077;&#1088;&#1085;&#1072;&#1093;. <br/>&#1055;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103;&#1093; &#1089;&#1072;&#1083;&#1072;&#1090;&#1072; <br/></p>
<p><i>&#1047;&#1072;&#1074;&#1103;&#1076;&#1096;&#1072;&#1103; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100; <br/>&#1089;&#1085;&#1086;&#1074;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1089;&#1074;&#1077;&#1078;&#1077;&#1081;, &#1077;&#1089;&#1083;&#1080; <br/></i></p>
<p><i>&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1077;&#1077; &#1074; &#1074;&#1086;&#1076;&#1091; <br/>&#1089; &#1091;&#1082;&#1089;&#1091;&#1089;&#1086;&#1084;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1055;&#1054;&#1052;&#1048;&#1044;&#1054;&#1056;&#1067; &#1057; &#1055;&#1056;&#1071;&#1053;&#1067;&#1052;&#1048; <br/>&#1058;&#1056;&#1040;&#1042;&#1040;&#1052;&#1048; <br/></p>
<p><i>500 &#1075; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074; <br/>2 &#1089;&#1090;&#1088;&#1091;&#1095;&#1082;&#1072; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>3 &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>3 &#1103;&#1081;&#1094;&#1072; <br/>1 &#1087;&#1091;&#1095;&#1086;&#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1082;&#1072; <br/>1 &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1091;&#1095;&#1086;&#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080;, <br/>&#1091;&#1082;&#1088;&#1086;&#1087;&#1072;, &#1101;&#1089;&#1090;&#1088;&#1072;&#1075;&#1086;&#1085;&#1072;, &#1073;&#1072;&#1079;&#1080;&#1083;&#1080;&#1082;&#1072; <br/>3 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p><i>&#1054;&#1074;&#1086;&#1097;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; <br/>&#1073;&#1099;&#1090;&#1100; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1099; &#1085;&#1077;&#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; <br/>&#1076;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1097;&#1080;. <br/></i></p>
<p>&#1055;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1083;&#1086;&#1084;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. <br/>&#1042;&#1099;&#1084;&#1099;&#1090;&#1099;&#1077; &#1089;&#1090;&#1088;&#1091;&#1095;&#1082;&#1080; &#1087;&#1077;&#1088;&#1094;&#1072; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1090;&#1086;&#1085;&#1082;&#1086;&#1081; &#1089;&#1086;&#1083;&#1086;&#1084;&#1082;&#1086;&#1081;. &#1063;&#1077;&#1089;&#1085;&#1086;&#1082; &#1084;&#1077;&#1083;&#1082;&#1086; <br/>&#1085;&#1072;&#1088;&#1091;&#1073;&#1080;&#1090;&#1100;. &#1053;&#1072; &#1088;&#1072;&#1079;&#1086;&#1075;&#1088;&#1077;&#1090;&#1091;&#1102; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1091; <br/>&#1089; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1072;&#1089;&#1083;&#1086;&#1084; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1074;&#1086;&#1097;&#1080; &#1080; &#1090;&#1091;&#1096;&#1080;&#1090;&#1100; <br/>10&#8212; 15 &#1084;&#1080;&#1085;&#1091;&#1090; &#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084; &#1086;&#1075;&#1085;&#1077;. <br/>&#1053;&#1072;&#1096;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1091;, &#1091;&#1082;&#1088;&#1086;&#1087;, <br/>&#1073;&#1072;&#1079;&#1080;&#1083;&#1080;&#1082;, &#1101;&#1089;&#1090;&#1088;&#1072;&#1075;&#1086;&#1085;. <br/></p>
<p>&#1042; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1077; &#1074;&#1079;&#1073;&#1080;&#1090;&#1100; &#1103;&#1081;&#1094;&#1072; <br/>&#1057; &#1089;&#1086;&#1083;&#1100;&#1102;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1091;, &#1091;&#1082;&#1088;&#1086;&#1087;, <br/>&#1073;&#1072;&#1079;&#1080;&#1083;&#1080;&#1082;, &#1101;&#1089;&#1090;&#1088;&#1072;&#1075;&#1086;&#1085;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; <br/>&#1080; &#1087;&#1099;&#1083;&#1080;&#1090;&#1100; &#1074; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1091; &#1089; &#1090;&#1091;&#1096;&#1077;&#1085;&#1099;&#1084;&#1080; <br/>&#1086;&#1074;&#1086;&#1097;&#1072;&#1084;&#1080;. &#1047;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082; &#1085;&#1072;&#1096;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; <br/>&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1084;&#1091; <br/>&#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1099;. &#1055;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1080; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; <br/>&#1082;&#1091;&#1096;&#1072;&#1085;&#1100;&#1077; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084; <br/>&#1086;&#1075;&#1085;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 3 &#8212; 4 &#1084;&#1080;&#1085;&#1091;&#1090;, <br/>&#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083; &#1073;&#1083;&#1102;&#1076;&#1086; <br/>&#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1040;&#1051;&#1040;&#1058; &#1048;&#1047; &#1057;&#1051;&#1040;&#1044;&#1050;&#1054;&#1043;&#1054; &#1055;&#1045;&#1056;&#1062;&#1040; <br/>2<i> &#1078;&#1077;&#1083;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1095;&#1082;&#1072; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>1 &#1086;&#1075;&#1091;&#1088;&#1077;&#1094; <br/>2 &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1072; <br/>1 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; <br/>1 &#1087;&#1091;&#1095;&#1086;&#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; &#1080; &#1082;&#1080;&#1085;&#1079;&#1099; <br/>I &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1089;&#1091;&#1089;&#1072; <br/>1/3 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; <br/>&#1087;&#1077;&#1088;&#1094;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p>&#1055;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; <br/>&#1083;&#1086;&#1084;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. <br/>&#1054;&#1075;&#1091;&#1088;&#1077;&#1094; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; <br/>&#1082;&#1088;&#1091;&#1078;&#1082;&#1072;&#1084;&#1080;. <br/>&#1047;&#1077;&#1083;&#1077;&#1085;&#1100; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; &#1080; &#1082;&#1080;&#1085;&#1079;&#1099; &#1085;&#1072;&#1096;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;. <br/>&#1053;&#1072; &#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1077; &#1073;&#1083;&#1102;&#1076;&#1086; <br/>&#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1083;&#1086;&#1103;&#1084;&#1080; &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094;, <br/>&#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099;, &#1086;&#1075;&#1091;&#1088;&#1077;&#1094;, &#1083;&#1091;&#1082;. <br/>&#1057;&#1072;&#1083;&#1072;&#1090; &#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100;, <br/>&#1089;&#1073;&#1088;&#1099;&#1079;&#1085;&#1091;&#1090;&#1100; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1084; &#1091;&#1082;&#1089;&#1091;&#1089;&#1086;&#1084;, <br/>&#1087;&#1086;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102; &#1080;, &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;. <br/>&#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1082; &#1089;&#1090;&#1086;&#1083;&#1091;. <br/></p>
<p>&#1057;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; &#1080; &#1083;&#1091;&#1082; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072;&#1084;&#1080;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>300 &#1075; &#1082;&#1072;&#1087;&#1091;&#1089;&#1090;&#1099; &#1080;&#1083;&#1080; &#1082;&#1080;&#1090;&#1072;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; <br/>&#1089;&#1072;&#1083;&#1072;&#1090;&#1072; <br/>1 &#1087;&#1091;&#1095;&#1086;&#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1083;&#1091;&#1082;&#1072; <br/>2 &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>3 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; <br/>&#1084;&#1072;&#1089;&#1083;&#1072; <br/>I &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1086;&#1102; &#1091;&#1082;&#1089;&#1091;&#1089;&#1072; <br/>I &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; <br/>&#1087;&#1077;&#1088;&#1094;&#1072; (&#1087;&#1072;&#1087;&#1088;&#1080;&#1082;&#1080;) <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1079;&#1077;&#1083;&#1077;&#1085;&#1100; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/></i></p>
<p>&#1050;&#1072;&#1087;&#1091;&#1089;&#1090;&#1091; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1086;&#1089;&#1082;&#1072;&#1084;&#1080;, <br/>&#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; <br/>&#1089;&#1086;&#1082;&#1072;, &#1089;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091;. <br/>&#1089;&#1073;&#1088;&#1099;&#1079;&#1085;&#1091;&#1090;&#1100; &#1091;&#1082;&#1089;&#1091;&#1089;&#1086;&#1084; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1085;&#1072; 20 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1063;&#1077;&#1089;&#1085;&#1086;&#1082; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1090;&#1100;. <br/>&#1047;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;. &#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1083;&#1091;&#1082; <br/>&#1089; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1086;&#1084; &#1080; &#1080;&#1089;&#1090;&#1086;&#1083;&#1086;&#1095;&#1100; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; <br/>&#1084;&#1072;&#1089;&#1089;&#1099;. &#1050;&#1072;&#1087;&#1091;&#1089;&#1090;&#1091; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1089; &#1083;&#1091;&#1082;&#1086;&#1074;&#1086;5<br/>&#1095;&#1077;&#1089;&#1085;&#1086;&#1095;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1072;&#1093;&#1072;&#1088;, &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; <br/>&#1091;&#1082;&#1089;&#1091;&#1089;, &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086; &#1080; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079; <br/>&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. &#1059;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072;. <br/></p>
<p>&#1050;&#1040;&#1055;&#1059;&#1057;&#1058;&#1053;&#1067;&#1049; &#1057;&#1040;&#1051;&#1040;&#1058; <br/></p>
<p><i>&#1052;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1103;&#1085;&#1099;&#1093; <br/>&#1090;&#1088;&#1072;&#1074; &#1080; &#1084;&#1086;&#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; <br/></i></p>
<p><i>&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; <br/>&#1050;&#1086;&#1088;&#1077;&#1081;&#1094;&#1099; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1074; &#1089;&#1091;&#1096;&#1077;&#1085;&#1086;&#1084; <br/></i></p>
<p><i>&#1074;&#1080;&#1076;&#1077;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1040;&#1051;&#1040;&#1058; &#1048;&#1047; &#1040;&#1053;&#1040;&#1053;&#1040;&#1057;&#1054;&#1042; <br/></p>
<p><i>&#1041;&#1083;&#1102;&#1076;&#1072; &#1080;&#1079; &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074; <br/>&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; <br/>&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>&#1074; &#1082;&#1086;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1093;&#1085;&#1077;. <br/></i></p>
<p><i>1 &#1073;&#1072;&#1085;&#1082;&#1072; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1086;&#1074; <br/>2 &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; <br/>1 &#1083;&#1080;&#1084;&#1086;&#1085; <br/>3 &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1072; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1089;&#1086;&#1091;&#1089;&#1072;: <br/></i></b><i>3 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1099; <br/>1 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1080;&#1084;&#1073;&#1080;&#1088;&#1103; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1089;&#1072;&#1093;&#1072;&#1088; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;: <br/></i></b><i>&#1083;&#1080;&#1089;&#1090;&#1100;&#1103; &#1089;&#1072;&#1083;&#1072;&#1090;&#1072; <br/></i></p>
<p>&#1057; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1086;&#1074; &#1089;&#1094;&#1077;&#1076;&#1080;&#1090;&#1100; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;, <br/>&#1086;&#1090;&#1082;&#1080;&#1085;&#1091;&#1074; &#1085;&#1072; &#1076;&#1091;&#1088;&#1096;&#1083;&#1072;&#1075;. <br/></p>
<p>&#1040;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1099; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1090; &#1082;&#1086;&#1078;&#1091;&#1088;&#1099; <br/>&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1086;&#1083;&#1073;&#1082;&#1080;. <br/>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1099; &#1089; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072;&#1084;&#1080; <br/>&#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1077;. <br/></p>
<p><b>&#1057;&#1086;&#1091;&#1089;:</b> &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1091; &#1089;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1089; &#1080;&#1084;&#1073;&#1080;&#1088;&#1077;&#1084; <br/>&#1080; &#1089;&#1086;&#1082;&#1086;&#1084; &#1083;&#1080;&#1084;&#1086;&#1085;&#1072;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1072;&#1093;&#1072;&#1088;, <br/>&#1089;&#1086;&#1083;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1080; &#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;. <br/>&#1055;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; <br/>&#1076;&#1086;&#1083;&#1100;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091; <br/>&#1089; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1072;&#1084;&#1080; &#1080; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072;&#1084;&#1080;. <br/>&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. <br/>&#1057;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1073;&#1083;&#1102;&#1076;&#1086; <br/>&#1074;&#1099;&#1089;&#1090;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1072;&#1083;&#1072;&#1090;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103;&#1084;&#1080;, <br/>&#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1089;&#1072;&#1083;&#1072;&#1090;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1100; <br/>&#1089;&#1086;&#1091;&#1089;&#1086;&#1084;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1040;&#1051;&#1040;&#1058; &#1048;&#1047; &#1041;&#1040;&#1053;&#1040;&#1053;&#1054;&#1042; <br/><i>2 &#1073;&#1072;&#1085;&#1072;&#1085;&#1072; <br/>2 &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1087;&#1088;&#1080;&#1087;&#1088;&#1072;&#1074;&#1099;: <br/></i></b><i>15 &#1084;&#1072;&#1089;&#1083;&#1080;&#1085; <br/>50 &#1075; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1103; <br/>1 &#1083;&#1080;&#1084;&#1086;&#1085; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1/2 &#1095;. &#1083;&#1086;&#1090;&#1082;&#1080; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>1/2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1080;&#1084;&#1073;&#1080;&#1088;&#1103; <br/></i></p>
<p>&#1053;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; 5 &#1084;&#1072;&#1089;&#1083;&#1080;&#1085; &#1084;&#1077;&#1083;&#1082;&#1080;&#1084;&#1080; <br/>&#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;. <br/></p>
<p><b>&#1055;&#1088;&#1080;&#1087;&#1088;&#1072;&#1074;&#1072;:</b> &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085;&#1099; <br/>&#1089; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1072;&#1089;&#1083;&#1086;&#1084;, 1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1086;&#1081; <br/>&#1074;&#1099;&#1078;&#1072;&#1090;&#1086;&#1075;&#1086; &#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1082;&#1072;, &#1080;&#1084;&#1073;&#1080;&#1088;&#1077;&#1084;, <br/>&#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1077;&#1084; &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. &#1040;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1099; <br/>&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1086;&#1083;&#1100;&#1082;&#1080;. &#1041;&#1072;&#1085;&#1072;&#1085;&#1099; <br/></p>
<p>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; &#1082;&#1088;&#1091;&#1078;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;. <br/>&#1042; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1077; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1073;&#1072;&#1085;&#1072;&#1085;&#1099;, <br/>&#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1099; &#1080; &#1087;&#1088;&#1080;&#1087;&#1088;&#1072;&#1074;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;, <br/>&#1087;&#1086;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1094;&#1077;&#1083;&#1099;&#1077; <br/>&#1084;&#1072;&#1089;&#1083;&#1080;&#1085;&#1099; &#1080; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. <br/>&#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1087;&#1072; &#1089;&#1090;&#1086;&#1083; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1091;&#1102; &#1095;&#1072;&#1096;&#1082;&#1091;. <br/></p>
<p><i>&#1054;&#1073;&#1080;&#1083;&#1080;&#1077; &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074; <br/>&#1080; &#1086;&#1074;&#1086;&#1097;&#1077;&#1081; &#1074; &#1082;&#1086;&#1088;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; <br/>&#1082;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1080;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; <br/></i></p>
<p><i>&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; <br/>&#1088;&#1072;&#1094;&#1080;&#1086;&#1085; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; <br/>&#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; <br/></i></p>
<p><i>&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1091; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; <br/>&#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1061;&#1042;&#1045; &#1048;&#1047; &#1057;&#1058;&#1045;&#1056;&#1051;&#1071;&#1044;&#1048; <br/><i>200 &#1075; &#1092;&#1080;&#1083;&#1077; &#1089;&#1090;&#1077;&#1088;&#1083;&#1103;&#1076;&#1080; <br/>1 &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; <br/>2 &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1102; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1089;&#1091;&#1089;&#1072; <br/>I &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1082;&#1086;&#1088;&#1080;&#1072;&#1085;&#1076;&#1088;&#1072; <br/>I &#1089;&#1090;&#1088;&#1091;&#1095;&#1086;&#1082; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1078;&#1075;&#1091;&#1095;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>I &#1089;&#1090; &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>I &#1087;&#1091;&#1095;&#1086;&#1082; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; &#1080; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p><i>&#1056;&#1099;&#1073;&#1091;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1095;&#1077;&#1096;&#1091;&#1103; <br/>&#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1077;&#1090; &#1082; &#1082;&#1086;&#1078;&#1077; <br/></i></p>
<p><i>&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1086;&#1081; <br/>&#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100; &#1074; &#1075;&#1086;&#1088;&#1103;&#1095;&#1091;&#1102; <br/></i></p>
<p><i>&#1074;&#1086;&#1076;&#1091; &#1085;&#1072; 1 &#1084;&#1080;&#1085;. <br/></i></p>
<p>&#1060;&#1080;&#1083;&#1077; &#1089;&#1090;&#1077;&#1088;&#1083;&#1103;&#1076;&#1080; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; <br/>&#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; <br/>&#1089;&#1090;&#1077;&#1082;&#1083;&#1103;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091;, &#1079;&#1072;&#1083;&#1080;&#1090;&#1100; &#1091;&#1082;&#1089;&#1091;&#1089;&#1086;&#1084; <br/>&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1051;&#1091;&#1082; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1087;&#1086;&#1083;&#1091;&#1082;&#1086;&#1083;&#1100;&#1094;&#1072;&#1084;&#1080;. &#1063;&#1077;&#1089;&#1085;&#1086;&#1082; &#1084;&#1077;&#1083;&#1082;&#1086; <br/>&#1085;&#1072;&#1088;&#1091;&#1073;&#1080;&#1090;&#1100;. &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1089;&#1086;&#1083;&#1086;&#1084;&#1082;&#1086;&#1081;, &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/>&#1085;&#1072; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1083;&#1077; &#1080; &#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;. <br/></p>
<p>&#1047;&#1077;&#1083;&#1077;&#1085;&#1100; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; &#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; <br/>&#1085;&#1072;&#1096;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;. <br/>&#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1088;&#1099;&#1073;&#1091; &#1089; &#1083;&#1091;&#1082;&#1086;&#1084;, &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1086;&#1084;. <br/>&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1087;&#1077;&#1088;&#1094;&#1077;&#1084;, &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/>&#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1088;&#1080;&#1072;&#1085;&#1076;&#1088;, <br/>&#1089;&#1072;&#1093;&#1072;&#1088;, &#1089;&#1086;&#1083;&#1100;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; <br/>&#1080; &#1076;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; <br/>1 &#1095;&#1072;&#1089;&#1072;. <br/>&#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1093;&#1074;&#1077; <br/>&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1073;&#1083;&#1102;&#1076;&#1086; &#1075;&#1086;&#1088;&#1082;&#1086;&#1081;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1060;&#1056;&#1059;&#1050;&#1058;&#1054;&#1042;&#1054;&#1045; &#1040;&#1057;&#1057;&#1054;&#1056;&#1058;&#1048; <br/>&#1057; &#1050;&#1056;&#1045;&#1042;&#1045;&#1058;&#1050;&#1040;&#1052;&#1048; <br/></p>
<p><i>1/2 &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1072; <br/>4</i> 5 5<i> &#1087;&#1077;&#1088;&#1089;&#1080;&#1082;&#1086;&#1074; <br/>1 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1103;&#1075;&#1086;&#1076; &#1082;&#1083;&#1091;&#1073;&#1085;&#1080;&#1082;&#1080; <br/>15&#8212;20 &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1086;&#1082; <br/>1/3 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072; &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1099; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1084;&#1082;&#1072; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>&#1097;&#1077;&#1087;&#1086;&#1090;&#1082;&#1072; &#1082;&#1086;&#1088;&#1080;&#1094;&#1099; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p><i>&#1050;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; <br/>&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; 3&#8212;5 &#1084;&#1080;&#1085;&#1091;&#1090; <br/></i></p>
<p><i>&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1085;&#1080; <br/>&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074;&#1103;&#1079;&#1082;&#1080;&#1084;&#1080; <br/></i></p>
<p><i>&#1080; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1084;&#1080;. <br/></i></p>
<p>&#1040;&#1085;&#1072;&#1085;&#1072;&#1089; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1083;&#1072;&#1084;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; <br/>&#1074;&#1099;&#1077;&#1084;&#1082;&#1091; &#8212; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100; &#1084;&#1103;&#1082;&#1086;&#1090;&#1080;. <br/>&#1055;&#1077;&#1088;&#1089;&#1080;&#1082;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;, &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; <br/>&#1082;&#1086;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080; &#1080; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1100;&#1082;&#1072;&#1084;&#1080;. <br/>&#1071;&#1075;&#1086;&#1076;&#1099; &#1082;&#1083;&#1091;&#1073;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;. <br/>&#1050;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080; &#1086;&#1090;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1076;&#1089;&#1086;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; <br/></p>
<p>&#1074;&#1086;&#1076;&#1077;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1059;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1074;&#1099;&#1077;&#1084;&#1082;&#1091; <br/>&#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1077; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080;, &#1088;&#1103;&#1076;&#1086;&#1084; <br/>&#1091;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1087;&#1077;&#1088;&#1089;&#1080;&#1082;&#1086;&#1074;, &#1103;&#1075;&#1086;&#1076;&#1099; <br/>&#1082;&#1083;&#1091;&#1073;&#1085;&#1080;&#1082;&#1080;, &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1085;&#1072; &#1082;&#1088;&#1077;&#1074;&#1077;&#1090;&#1082;&#1080; &#1074;&#1099;&#1083;&#1080;&#1090;&#1100; <br/>&#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1091;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1090;&#1091;&#1102; &#1089; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1084; <br/>&#1087;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1082;&#1086;&#1088;&#1080;&#1094;&#1077;&#1081;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1040;&#1051;&#1040;&#1058; &#1048;&#1047; &#1050;&#1040;&#1051;&#1068;&#1052;&#1040;&#1056;&#1040; <br/>/<i> &#1082;&#1072;&#1083;&#1100;&#1084;&#1072;&#1088; <br/>2 &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1090;&#1082;&#1072; &#1089;&#1086;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1086;&#1091;&#1089;&#1072; <br/>I &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1089;&#1091;&#1089;&#1072; <br/>I &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1077;&#1084;&#1103;&#1085; &#1082;&#1091;&#1085;&#1078;&#1082;&#1090;&#1072; <br/>1 &#1095;. &#1083;&#1086;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1102; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>1 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1075;&#1083;&#1102;&#1090;&#1086;&#1084;&#1072;&#1090; &#1085;&#1072;&#1090;&#1088;&#1080;&#1103; <br/></i></p>
<p><i>&#1050;&#1091;&#1085;&#1078;&#1091;&#1090; <br/>&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; <br/>&#1074; &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1086;&#1073;&#1078;&#1072;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; <br/>&#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1099;&#1093; <br/></i></p>
<p><i>&#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1073;&#1083;&#1102;&#1076;. <br/>&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1089;&#1083;&#1072; <br/></i></p>
<p><i>&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1082;&#1091;&#1085;&#1078;&#1091;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; <br/>&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;. <br/></i></p>
<p>&#1050;&#1072;&#1083;&#1100;&#1084;&#1072;&#1088; &#1086;&#1090;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1074; &#1082;&#1080;&#1087;&#1103;&#1097;&#1077;&#1081; &#1074;&#1086;&#1076;&#1077; <br/>&#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 3&#8212;4 &#1084;&#1080;&#1085;&#1091;&#1090;, &#1086;&#1089;&#1090;&#1091;&#1076;&#1080;&#1090;&#1100;, <br/>&#1089;&#1085;&#1103;&#1090;&#1100; &#1087;&#1083;&#1077;&#1085;&#1082;&#1091; &#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1093;&#1088;&#1103;&#1097;&#1077;&#1074;&#1091;&#1102; <br/>&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1085;&#1091;. &#1050;&#1072;&#1083;&#1100;&#1084;&#1072;&#1088; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1086;&#1081; <br/>&#1089;&#1086;&#1083;&#1086;&#1084;&#1082;&#1086;&#1081;. &#1048;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1090;&#1100; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;. <br/>&#1042; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1072;&#1083;&#1100;&#1084;&#1072;&#1088; <br/>&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1103;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1091;&#1082;&#1089;&#1091;&#1089;, <br/>&#1089;&#1086;&#1077;&#1074;&#1099;&#1081; &#1089;&#1086;&#1091;&#1089;, &#1075;&#1083;&#1102;&#1090;&#1072;&#1084;&#1072;&#1090; &#1085;&#1072;&#1090;&#1088;&#1080;&#1103;, &#1089;&#1086;&#1083;&#1100;. <br/>&#1087;&#1077;&#1088;&#1077;&#1094;, &#1089;&#1072;&#1093;&#1072;&#1088; &#1080; &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1086;&#1073;&#1078;&#1072;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; <br/></p>
<p>&#1085;&#1072; &#1089;&#1091;&#1093;&#1086;&#1081; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077; &#1089;&#1077;&#1084;&#1077;&#1085;&#1072; &#1082;&#1091;&#1085;&#1078;&#1091;&#1090;&#1072;, <br/>&#1074;&#1089;&#1077; &#1080;&#1085;&#1075;&#1088;&#1077;&#1076;&#1080;&#1077;&#1085;&#1090;&#1099; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. <br/>&#1044;&#1072;&#1090;&#1100; &#1089;&#1072;&#1083;&#1072;&#1090;&#1091; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; <br/>20 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083; <br/>&#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1091;&#1102; &#1095;&#1072;&#1096;&#1082;&#1091;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1058;&#1054;&#1056;&#1058; &#1057; &#1057;&#1045;&#1052;&#1043;&#1054;&#1049; &#1048; &#1057;&#1067;&#1056;&#1054;&#1052; <br/><i>4 &#1103;&#1081;&#1094;&#1072; <br/>100 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>200 &#1075; &#1090;&#1074;&#1086;&#1088;&#1086;&#1075;&#1072; <br/>1 &#1095; &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1086;&#1083;&#1080; <br/>250 &#1075; &#1096;&#1087;&#1080;&#1085;&#1072;&#1090;&#1072; <br/>150 &#1075; &#1082;&#1086;&#1087;&#1095;&#1077;&#1085;&#1086;&#1081; &#1089;&#1077;&#1084;&#1075;&#1080; <br/>400 &#1075; &#1092;&#1080;&#1083;&#1077; &#1089;&#1072;&#1081;&#1076;&#1099; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1082;&#1072; <br/>0,5 &#1095; &#1083;&#1086;&#1078;&#1082;&#1080; &#1089;&#1086;&#1083;&#1080; <br/>350 &#1075; &#1089;&#1099;&#1088;&#1072; &quot;&#1043;&#1072;&#1091;&#1076;&#1072;&quot; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1090;&#1077;&#1089;&#1090;&#1072;: <br/></i></b><i>100 &#1075; &#1087;&#1096;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1084;&#1091;&#1082;&#1080; <br/>&#1074;&#1086;&#1076;&#1072; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;: <br/></i></b><i>100 &#1075; &#1082;&#1086;&#1087;&#1095;&#1077;&#1085;&#1086;&#1081; &#1089;&#1105;&#1084;&#1075;&#1080; <br/>150<b> &#1075;</b> &#1078;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1086;&#1075;&#1072; <br/>&#1079;&#1077;&#1083;&#1077;&#1085;&#1100; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/></i></p>
<p>&#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1078;&#1077;&#1083;&#1090;&#1082;&#1080;, &#1084;&#1072;&#1089;&#1083;&#1086;, <br/>&#1090;&#1074;&#1086;&#1088;&#1086;&#1075;, &#1089;&#1086;&#1083;&#1100;, &#1073;&#1083;&#1072;&#1085;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; <br/>&#1080; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1091;&#1073;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1096;&#1087;&#1080;&#1085;&#1072;&#1090; <br/>&#1080; &#1084;&#1077;&#1083;&#1082;&#1086; &#1087;&#1086;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1089;&#1077;&#1084;&#1075;&#1091;. <br/>&#1042;&#1086; &#1074;&#1079;&#1073;&#1080;&#1090;&#1099;&#1077; &#1073;&#1077;&#1083;&#1082;&#1080; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; <br/>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1082;&#1091;&#1073;&#1080;&#1082;&#1072;&#1084;&#1080; &#1092;&#1080;&#1083;&#1077; <br/>&#1089;&#1072;&#1081;&#1076;&#1099;, 150 &#1075; &#1085;&#1072;&#1090;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1089;&#1099;&#1088;&#1072;. <br/>&#1089;&#1086;&#1083;&#1100;, &#1091;&#1082;&#1088;&#1086;&#1087; &#1080; &#1089;&#1073;&#1088;&#1099;&#1079;&#1085;&#1091;&#1090;&#1100; <br/>&#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1082;&#1086;&#1084;. <br/>&#1055;&#1088;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086; <br/>&#1080;&#1079; &#1084;&#1091;&#1082;&#1080; &#1080; &#1074;&#1086;&#1076;&#1099;, &#1088;&#1072;&#1089;&#1082;&#1072;&#1090;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; <br/>&#1090;&#1086;&#1085;&#1082;&#1080;&#1084; &#1089;&#1083;&#1086;&#1077;&#1084; &#1080; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; <br/>&#1074; &#1092;&#1086;&#1088;&#1084;&#1091;. <br/>&#1057;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1073;&#1077;&#1083;&#1082;&#1086;&#1074;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; <br/>&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; <br/>&#1089;&#1086;&#1083;&#1086;&#1084;&#1082;&#1086;&#1081; &#1089;&#1099;&#1088;. <br/>&#1042;&#1099;&#1087;&#1077;&#1082;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; 200 '&#1057;<i> 35</i> &#1084;&#1080;&#1085;&#1091;&#1090;. <br/>&#1059;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1099;&#1084;&#1080; &#1074; &#1088;&#1091;&#1083;&#1077;&#1090;&#1080;&#1082;&#1080; <br/>&#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1089;&#1077;&#1084;&#1075;&#1080;, &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; <br/>&#1090;&#1074;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1050;&#1059;&#1056;&#1048;&#1062;&#1040; &#1042; &#1057;&#1054;&#1059;&#1057;&#1045; &#1050;&#1040;&#1056;&#1056;&#1048; <br/><i>2 &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; <br/>2 &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1072; <br/>4 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082; <br/>&#1079;&#1077;&#1083;&#1077;&#1085;&#1100; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1089;&#1086;&#1091;&#1089;&#1072;: <br/></i></b><i>2 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1099; <br/></i></p>
<p><i>2 &#1076;&#1086;&#1083;&#1100;&#1082;&#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>1/2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1090;&#1075;&#1086; &#1080;&#1084;&#1073;&#1080;&#1088;&#1103; <br/>4 &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1082;&#1080; &#1075;&#1074;&#1086;&#1079;&#1076;&#1080;&#1082;&#1080; <br/>&#1087;&#1086; 1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1086;&#1096;&#1082;&#1072; <br/>&#1082;&#1072;&#1088;&#1088;.. &#1089;&#1086;&#1083;&#1080; <br/>1 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1082;&#1091;&#1088;&#1082;&#1091;&#1084;&#1099; <br/>1/4 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; <br/>&#1087;&#1077;&#1088;&#1094;&#1072; <br/>1/2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1080;&#1072;&#1085;&#1076;&#1088;&#1072; <br/>1/2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081; &#1079;&#1080;&#1088;&#1099; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>4 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1099; &#1080;&#1083;&#1080; &#1089;&#1083;&#1080;&#1074;&#1086;&#1082; <br/></i></p>
<p>&#1054;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; <br/>&#1082;&#1091;&#1089;&#1082;&#1072;&#1084;&#1080; &#1080; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; <br/>&#1084;&#1072;&#1089;&#1083;&#1077; &#1076;&#1086; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;. <br/></p>
<p>&#1055;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; <br/>&#1082;&#1091;&#1073;&#1080;&#1082;&#1072;&#1084;&#1080;. <br/></p>
<p><b>&#1057;&#1086;&#1091;&#1089;:</b> &#1083;&#1091;&#1082; &#1080; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;. <br/>&#1051;&#1091;&#1082; &#1087;&#1088;&#1080;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1084;&#1077;&#1083;&#1082;&#1086; <br/>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1080;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; <br/>&#1083;&#1091;&#1082;, &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082; &#1080; &#1074;&#1089;&#1077; <br/>&#1080;&#1085;&#1075;&#1088;&#1077;&#1076;&#1080;&#1077;&#1085;&#1090;&#1099;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; <br/>&#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1091;&#1089;&#1072; &#1082;&#1072;&#1088;&#1088;&#1080;. <br/>&#1050; &#1086;&#1073;&#1078;&#1072;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1103;&#1089;&#1091; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1086;&#1091;&#1089; <br/>&#1080; &#1090;&#1091;&#1096;&#1080;&#1090;&#1100;. &#1063;&#1077;&#1088;&#1077;&#1079; 10 &#1084;&#1080;&#1085; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; <br/>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099;, &#1085;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100; <br/>&#1082;&#1088;&#1099;&#1096;&#1082;&#1086;&#1081; &#1080; &#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; 10 &#1084;&#1080;&#1085;. <br/>&#1059;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;&#1102; &#1083;&#1091;&#1082;&#1072; &#1080; &#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; <br/></p>
<p><i>&#1042; &#1084;&#1103;&#1089;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099; <br/>&#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1077;&#1083;&#1082;&#1086;&#1074;. <br/></i></p>
<p><i>&#1095;&#1077;&#1084; &#1074; &#1084;&#1103;&#1089;&#1077; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; <br/>&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>1 &#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1086;&#1082; <br/>2 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1099; <br/>1 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1073;&#1077;&#1083;&#1086;&#1102; &#1074;&#1080;&#1085;&#1072; <br/>250 &#1075; &#1096;&#1072;&#1084;&#1087;&#1080;&#1085;&#1100;&#1086;&#1085;&#1086;&#1074; (&#1084;&#1086;&#1078;&#1085;&#1086; <br/>&#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;&#1093;) <br/>2 &#8212; 3 &#1079;&#1091;&#1073;&#1095;&#1080;&#1082;&#1072; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/></i></p>
<p>&#1062;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; &#1087;&#1086;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1091;&#1089;&#1082;&#1080;. <br/>&#1055;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100; &#1080; &#1083;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100;. &#1042; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077; <br/>&#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1080;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1086;. &#1055; &#1086; &#1083; &#1086; &#1078; &#1080; &#1090; &#1100; <br/>&#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; &#1082;&#1086;&#1078;&#1080;&#1094;&#1077;&#1081; &#1074;&#1085;&#1080;&#1079; &#1080; &#1087;&#1088;&#1086;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/></p>
<p>&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1086;&#1075;&#1085;&#1077;, &#1087;&#1086;&#1082;&#1072; &#1082;&#1091;&#1089;&#1082;&#1080; <br/>&#1085;&#1077; &#1079;&#1072;&#1088;&#1091;&#1084;&#1103;&#1085;&#1103;&#1090;&#1089;&#1103;. &#1055;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; <br/>&#1080; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/>&#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1051;&#1091;&#1082;, &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;, &#1075;&#1088;&#1080;&#1073;&#1099; <br/>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;. &#1055;&#1077;&#1088;&#1077;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; <br/>&#1074; &#1101;&#1084;&#1072;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1102;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082;. <br/>&#1095;&#1077;&#1089;&#1085;&#1086;&#1082; &#1080; &#1075;&#1088;&#1080;&#1073;&#1099;. &#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1086;&#1075;&#1086;&#1085;&#1100; &#1085;&#1072; 25 &#1084;&#1080;&#1085;&#1091;&#1083; <br/>&#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1091;&#1089; &#1073;&#1099;&#1083; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1103;&#1079;&#1082;&#1080;&#1084;, &#1084;&#1086;&#1078;&#1085;&#1086; <br/>&#1079;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1091; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;&#1072;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; <br/>&#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;. <br/>&#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1075;&#1072;&#1088;&#1085;&#1080;&#1088;&#1072; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1088;&#1080;&#1089;. <br/></p>
<p>&#1062;&#1067;&#1055;&#1051;&#1045;&#1053;&#1054;&#1050; &#1042; &#1042;&#1048;&#1053;&#1045; <br/></p>
<p><i>&#1053;&#1077; &#1082;&#1080;&#1087;&#1103;&#1090;&#1080;&#1090;&#1077; &#1074;&#1080;&#1085;&#1086; <br/>&#1074; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1077;&#1074;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1077;, &#1080;&#1085;&#1072;&#1095;&#1077; <br/></i></p>
<p><i>&#1091; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1073;&#1083;&#1102;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; <br/>&#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; <br/></i></p>
<p><i>&#1087;&#1088;&#1080;&#1074;&#1082;&#1091;&#1089;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1055;&#1059;&#1044;&#1048;&#1053;&#1043; &#1048;&#1047; &#1050;&#1059;&#1056;&#1048;&#1062;&#1067; <br/></p>
<p><i>&#1057;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;&#1077; <br/>&#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1086; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1086;, <br/>&#1072; &#1085;&#1086;&#1078; &#1090;&#1077;&#1087;&#1083;&#1099;&#1081;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1077;&#1075;&#1086; <br/></i></p>
<p><i>&#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090; &#1074; <br/>&#1075;&#1086;&#1088;&#1103;&#1095;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091;. <br/></i></p>
<p><i>2 &#1082;&#1091;&#1088;&#1080;&#1094;&#1099; <br/>I &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; <br/>I &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1100; <br/>&#1089;&#1083;&#1080;&#1074;&#1082;&#1080; <br/>I &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1072;&#1103; &#1073;&#1091;&#1083;&#1082;&#1072; <br/>I &#1083; &#1084;&#1086;&#1083;&#1086;&#1082;&#1072; <br/>250 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1080; <br/>8 &#1103;&#1080;&#1094; <br/>I &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1088;&#1091;&#1073;&#1083;&#1077;&#1085;&#1086;&#1081; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; <br/>&#1087;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080; &#1080;&#1083;&#1080; &#1091;&#1082;&#1088;&#1086;&#1087;&#1072; <br/>&#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1089;&#1084;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1080; &#1092;&#1086;&#1088;&#1084;&#1099;: <br/></i></b><i>30 &#1075; &#1084;&#1072;&#1089;&#1083;&#1072; <br/></i></p>
<p>&#1054;&#1090;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1082;&#1091;&#1088; &#1089; &#1083;&#1091;&#1082;&#1086;&#1084; &#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1100;&#1102; &#1074; <br/>&#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074;&#1086;&#1076;&#1099;. <br/></p>
<p>&#1057;&#1085;&#1103;&#1090;&#1100; &#1084;&#1103;&#1089;&#1086; &#1089; &#1082;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; <br/>&#1086;&#1090; &#1082;&#1086;&#1078;&#1080; &#1080; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; 3&#8212;4 &#1088;&#1072;&#1079;&#1072; <br/>&#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1103;&#1089;&#1086;&#1088;&#1091;&#1073;&#1082;&#1091; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; <br/>&#1089; &#1085;&#1072;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1084;&#1086;&#1083;&#1086;&#1082;&#1077; &#1080; &#1086;&#1090;&#1078;&#1072;&#1090;&#1086;&#1081; <br/>&#1073;&#1091;&#1083;&#1082;&#1086;&#1081;. <br/>&#1052;&#1072;&#1089;&#1083;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1080; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; <br/>&#1074; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1078;&#1077;&#1083;&#1090;&#1082;&#1091;. <br/>&#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1086; &#1089; &#1082;&#1091;&#1088;&#1080;&#1085;&#1099;&#1084; &#1092;&#1072;&#1088;&#1096;&#1077;&#1084;, <br/>&#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100;, &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; <br/>&#1088;&#1091;&#1073;&#1083;&#1077;&#1085;&#1091;&#1102; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; <br/>&#1089;&#1086; &#1074;&#1079;&#1073;&#1080;&#1090;&#1099;&#1084;&#1080; &#1073;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080;. <br/>&#1053;&#1072; &#1076;&#1085;&#1086; &#1092;&#1086;&#1088;&#1084;&#1099; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1086;&#1083;&#1080;&#1074;&#1082;&#1080;, <br/>&#1082;&#1088;&#1091;&#1078;&#1086;&#1095;&#1082;&#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1080; &#1080; &#1079;&#1072;&#1083;&#1080;&#1090;&#1100; <br/>&#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081;. <br/>&#1054;&#1073;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1086;&#1084;, &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100; &#1082;&#1088;&#1099;&#1096;&#1082;&#1086;&#1081; <br/>&#1080; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072; &#1087;&#1072;&#1088;&#1091; &#1086;&#1076;&#1080;&#1085; &#1095;&#1072;&#1089;. <br/>&#1047;&#1072;&#1090;&#1077;&#1084;&#1074;&#1080; &#1092;&#1086;&#1088;&#1084;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; &#1076;&#1086; &#1079;&#1072;&#1089;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1062;&#1067;&#1055;&#1051;&#1045;&#1053;&#1054;&#1050; <br/>&#1043;&#1051;&#1040;&#1047;&#1059;&#1056;&#1048; <br/></p>
<p>&#1042; &#1057;&#1051;&#1040;&#1044;&#1050;&#1054;&#1049; <br/></p>
<p><i>1 &#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1086;&#1082;$&#1073;&#1088;&#1086;&#1081;&#1083;&#1077;&#1088; <br/>1 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; <br/>&#1072;&#1073;&#1088;&#1080;&#1082;&#1086;&#1089;&#1086;&#1074; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1089;&#1080;&#1082;&#1086;&#1074; <br/>1/4 &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1072; &#1091;&#1082;&#1089;&#1091;&#1089;&#1072; <br/>2 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1094;&#1077;&#1076;&#1088;&#1099; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; <br/>1 &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1086;&#1083;&#1080; <br/>&#1085;&#1077;&#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1095;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; <br/>&#1087;&#1077;&#1088;&#1094;&#1072; <br/>2 &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1077; &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1099; <br/>&#1082;&#1072;&#1087;&#1091;&#1089;&#1090;&#1072; &#1073;&#1088;&#1086;&#1082;&#1082;&#1086;&#1083;&#1080; <br/></i></p>
<p><b>&#1044;&#1083;&#1103;<i> &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;: <br/></i></b><i>&#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1080; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; &#1080; &#1094;&#1077;&#1076;&#1088;&#1072; <br/></i></p>
<p>&#1042; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1082;&#1072;&#1089;&#1090;&#1088;&#1102;&#1083;&#1077; &#1089;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; <br/>&#1072;&#1073;&#1088;&#1080;&#1082;&#1086;&#1089;&#1099;, &#1091;&#1082;&#1089;&#1091;&#1089;, &#1094;&#1077;&#1076;&#1088;&#1091; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072;, <br/>&#1089;&#1086;&#1083;&#1100; &#1080; &#1087;&#1077;&#1088;&#1077;&#1094;. <br/>&#1050;&#1072;&#1078;&#1076;&#1091;&#1102; &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1091; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1085;&#1072; 4 &#1095;&#1072;&#1089;&#1090;&#1080;. <br/></p>
<p><i>&#1045;&#1089;&#1083;&#1080; &#1090;&#1091;&#1096;&#1082;&#1072; &#1087;&#1090;&#1080;&#1094;&#1099; <br/>&#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1078;&#1080;&#1088;&#1085;&#1072;&#1103; &#1090;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; <br/></i></p>
<p><i>&#1078;&#1072;&#1088;&#1082;&#1080; &#1077;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; <br/>&#1074;&#1086;&#1076;&#1086;&#1081;. &#1055;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102; &#1087;&#1090;&#1080;&#1094;&#1091; <br/></i></p>
<p><i>&#1087;&#1086;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; <br/>&#1089;&#1074;&#1080;&#1085;&#1099;&#1084; &#1089;&#1072;&#1083;&#1086;&#1084; <br/></i></p>
<p>&#1062;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; &#1088;&#1072;&#1079;&#1088;&#1091;&#1073;&#1080;&#1090;&#1100; &#1085;&#1072; 4 &#1095;&#1072;&#1089;&#1090;&#1080;. <br/>&#1042;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1091;&#1089;&#1082;&#1080; &#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; &#1080; &#1083;&#1091;&#1082; <br/>&#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1077;&#1085;&#1100;. &#1055;&#1086;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094;&#1091; <br/>&#1072;&#1073;&#1088;&#1080;&#1082;&#1086;&#1089;&#1086;&#1074;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1081;. &#1047;&#1072;&#1087;&#1077;&#1082;&#1072;&#1090;&#1100; <br/>&#1094;&#1099;&#1087;&#1083;&#1077;&#1085;&#1082;&#1072; &#1086;&#1090; 45 &#1076;&#1086; 50 &#1084;&#1080;&#1085;&#1091;&#1090;, <br/>&#1087;&#1086;&#1082;&#1072; &#1083;&#1091;&#1082; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1084;&#1103;&#1075;&#1082;&#1080;&#1084;. <br/>&#1055;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1087;&#1072;&#1088;&#1091; <br/>&#1082;&#1072;&#1087;&#1091;&#1089;&#1090;&#1086;&#1081;. &#1059;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1073;&#1083;&#1102;&#1076;&#1086; &#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; <br/>&#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; &#1080; &#1094;&#1077;&#1076;&#1088;&#1086;&#1081;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1048;&#1053;&#1044;&#1045;&#1049;&#1050;&#1040; &#1055;&#1054;5&#1040;&#1053;&#1043;&#1051;&#1048;&#1049;&#1057;&#1050;&#1048; <br/><i>1 &#1080;&#1085;&#1076;&#1077;&#1081;&#1082;&#1072; <br/>75 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1 &#1083;&#1080;&#1084;&#1086;&#1085; <br/>50 &#1075; &#1082;&#1086;&#1087;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1096;&#1087;&#1080;&#1082;&#1072; <br/>120 &#1075; &#1088;&#1077;&#1087;&#1095;&#1072;&#1090;&#1086;&#1075;&#1086; &#1083;&#1091;&#1082;&#1072; <br/>100 &#1075; &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1103; <br/>100 &#1075; &#1080;&#1079;&#1102;&#1084;&#1072; <br/>80 &#1075; &#1103;&#1073;&#1083;&#1086;&#1082; <br/>100 &#1075; &#1087;&#1096;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1093;&#1083;&#1077;&#1073;&#1072; <br/>5 &#1075; &#1096;&#1072;&#1083;&#1092;&#1077;&#1103; <br/></i>5<i> &#1075; &#1087;&#1072;&#1087;&#1088;&#1080;&#1082;&#1080; <br/>3 &#1075; &#1090;&#1084;&#1080;&#1085;&#1072; <br/>&#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1086;&#1082; <br/></i></p>
<p>&#1055;&#1086;&#1088;&#1091;&#1073;&#1080;&#1090;&#1100; &#1087;&#1077;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1076;&#1077;&#1081;&#1082;&#1080;. <br/>&#1056;&#1077;&#1087;&#1095;&#1072;&#1090;&#1099;&#1081; &#1083;&#1091;&#1082; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1090;&#1100;. <br/>&#1051;&#1091;&#1082; &#1080; &#1079;&#1077;&#1083;&#1077;&#1085;&#1100; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/>&#1074; &#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1096;&#1087;&#1080;&#1082;&#1077;. <br/>&#1041;&#1077;&#1083;&#1099;&#1081; &#1093;&#1083;&#1077;&#1073; &#1087;&#1086;&#1076;&#1089;&#1091;&#1096;&#1080;&#1090;&#1100;, &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1082;&#1091;&#1073;&#1080;&#1082;&#1072;&#1084;&#1080;. <br/>&#1057;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1093;&#1083;&#1077;&#1073; &#1089; &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;&#1102;, &#1088;&#1091;&#1073;&#1083;&#1077;&#1085;&#1099;&#1084; <br/>&#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1077;&#1084;, &#1080;&#1079;&#1102;&#1084;&#1086;&#1084;, &#1103;&#1073;&#1083;&#1086;&#1082;&#1072;&#1084;&#1080;, <br/>&#1096;&#1072;&#1083;&#1092;&#1077;&#1077;&#1084;, &#1090;&#1084;&#1080;&#1085;&#1086;&#1084; &#1080; &#1083;&#1080;&#1084;&#1086;&#1085;&#1086;&#1084;, <br/>&#1086;&#1073;&#1078;&#1072;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1083;&#1091;&#1082;&#1086;&#1084;. <br/>&#1055;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1095;&#1080;&#1085;&#1082;&#1086;&#1081; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; <br/>&#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1085;&#1072;&#1092;&#1072;&#1088;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1076;&#1077;&#1081;&#1082;&#1091;. <br/>&#1047;&#1072;&#1090;&#1077;&#1084; &#1089;&#1073;&#1088;&#1099;&#1079;&#1085;&#1091;&#1090;&#1100; &#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1082;&#1086;&#1084; <br/>&#1080; &#1089;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1087;&#1072;&#1087;&#1088;&#1080;&#1082;&#1086;&#1081;, &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1086;&#1081; <br/>&#1089; &#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1078;&#1080;&#1088;&#1086;&#1084;. <br/>&#1047;&#1072;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1080;&#1085;&#1076;&#1077;&#1081;&#1082;&#1091; &#1074; &#1092;&#1086;&#1083;&#1100;&#1075;&#1091; &#1080; &#1078;&#1072;&#1088;&#1080;&#1090;&#1100; <br/>&#1074; &#1076;&#1091;&#1093;&#1086;&#1074;&#1082;&#1077; 3 &#1095;&#1072;&#1089;&#1072;. <br/>&#1047;&#1072; 40&#8212;45 &#1084;&#1080;&#1085;&#1091;&#1090; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; <br/>&#1078;&#1072;&#1088;&#1082;&#1080; &#1092;&#1086;&#1083;&#1100;&#1075;&#1091; &#1089;&#1085;&#1103;&#1090;&#1100; <br/></p>
<p>&#1058;&#1091;&#1096;&#1082;&#1091; &#1080;&#1085;&#1076;&#1077;&#1081;&#1082;&#1080; &#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100; <br/>&#1089;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080;. &#1064;&#1087;&#1080;&#1082; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1080; &#1074;&#1099;&#1090;&#1086;&#1087;&#1080;&#1090;&#1100;, </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1050;&#1059;&#1056;&#1048;&#1053;&#1040;&#1071; &#1055;&#1040;&#1069;&#1051;&#1068;&#1071; <br/><i>4 &#1082;&#1091;&#1088;&#1080;&#1085;&#1099;&#1093; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; <br/>2 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1099; <br/>4 &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1072;, <br/>2 &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1094;&#1072; <br/>4 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1&#1089;&#1090;&#1072;&#1082;&#1072;&#1085; &#1088;&#1080;&#1089;&#1072; <br/>1/2</i> &#1083;<i> &#1082;&#1091;&#1088;&#1080;&#1085;&#1086;&#1075;&#1086; &#1073;&#1091;&#1083;&#1100;&#1086;&#1085;&#1072; <br/>&#1095;&#1077;&#1089;&#1085;&#1086;&#1082; <br/>&#1096;&#1072;&#1092;&#1088;&#1072;&#1085; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/></i></p>
<p>&#1050;&#1091;&#1088;&#1080;&#1085;&#1099;&#1077; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;. <br/>&#1051;&#1091;&#1082; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;. <br/>&#1042; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1077; &#1088;&#1072;&#1079;&#1086;&#1075;&#1088;&#1077;&#1090;&#1100; <br/>&#1084;&#1072;&#1089;&#1083;&#1086; &#1080; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; 15 &#1085;&#1077;&#1084; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072;, <br/>&#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1084;&#1077;&#1083;&#1082;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1083;&#1091;&#1082;. <br/></p>
<p><i>&#1046;&#1080;&#1088;&#1085;&#1091;&#1102; <br/>&#1082;&#1091;&#1088;&#1080;&#1094;&#1091; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1084;&#1099;&#1090;&#1100; <br/>&#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1086;&#1085;&#1072; <br/></i></p>
<p><i>&#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1077;&#1090; &#1074;&#1082;&#1091;&#1089;. <br/></i></p>
<p>&#1055;&#1077;&#1088;&#1077;&#1094; &#1087;&#1086;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1100;&#1082;&#1072;&#1084;&#1080;. <br/>&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1084;&#1103;&#1089;&#1091; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099;, &#1087;&#1077;&#1088;&#1077;&#1094;. <br/>&#1056;&#1080;&#1089; &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1074; &#1089;&#1082;&#1086;&#1074;&#1086;&#1088;&#1086;&#1076;&#1082;&#1091;, &#1087;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100;, <br/>&#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100; &#1080; &#1079;&#1072;&#1083;&#1080;&#1090;&#1100; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084; &#1082;&#1091;&#1088;&#1080;&#1085;&#1099;&#1084; <br/>&#1073;&#1091;&#1083;&#1100;&#1086;&#1085;&#1086;&#1084;. &#1058;&#1091;&#1096;&#1080;&#1090;&#1100; &#1085;&#1072; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1086;&#1075;&#1085;&#1077; <br/>&#1086;&#1082;&#1086;&#1083;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1089;&#1072;. <br/>&#1047;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; <br/>&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082; <br/>&#1080; &#1096;&#1072;&#1092;&#1088;&#1072;&#1085;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1054;&#1050;&#1054;&#1056;&#1054;&#1063;&#1050;&#1040; &#1040;5&#1083;&#1103; &#1058;&#1054;&#1057;&#1050;&#1040;&#1053;&#1040; <br/><i>4 &#1082;&#1091;&#1088;&#1080;&#1085;&#1099;&#1093; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1084; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; <br/>2 &#1079;&#1091;&#1073;&#1095;&#1080;&#1082;&#1072; &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072; <br/>100 &#1075; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072; <br/>500 &#1075; &#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1090;&#1099;&#1093; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074; <br/>100 &#1075; &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085; <br/>(&#1073;&#1077;&#1079; &#1082;&#1086;&#1089;&#1090;&#1086;&#1095;&#1077;&#1082;) <br/>&#1089;&#1074;&#1077;&#1078;&#1080;&#1081; &#1096;&#1072;&#1083;&#1092;&#1077;&#1081; <br/></i></p>
<p>&#1050;&#1091;&#1088;&#1080;&#1085;&#1099;&#1077; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; &#1089; &#1086;&#1073;&#1077;&#1080;&#1093; <br/>&#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1074; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1083;&#1077;. <br/>&#1051;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1091; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1084;&#1080; <br/>&#1087;&#1086;&#1083;&#1091;&#1082;&#1086;&#1083;&#1100;&#1094;&#1072;&#1084;&#1080;. &#1050; &#1086;&#1082;&#1086;&#1088;&#1086;&#1095;&#1082;&#1072;&#1084; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1083;&#1091;&#1082;. &#1095;&#1077;&#1089;&#1085;&#1086;&#1082; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1086;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100;. <br/>&#1047;&#1072;&#1083;&#1080;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1074;&#1080;&#1085;&#1086;&#1084; &#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1090;&#1099;&#1077; &#1087;&#1086;&#1084;&#1080;&#1076;&#1086;&#1088;&#1099;, &#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; <br/></p>
<p><i>&#1042;&#1085;&#1085;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; <br/>&#1089;&#1086;&#1091;&#1089;&#1072;&#1084;, &#1088;&#1072;&#1075;&#1091; &#1080; &#1078;&#1072;&#1088;&#1082;&#1086;&#1084;&#1091; <br/></i></p>
<p><i>&#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1085;&#1099;&#1081; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1080; &#1087;&#1088;&#1080;&#1076;&#1072;&#1077;&#1090; <br/>&#1074;&#1086;&#1089;&#1093;&#1080;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1082;&#1091;&#1089;. <br/></i></p>
<p>15 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1053;&#1077;&#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; <br/>&#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085;&#1099;. &#1055;&#1077;&#1088;&#1077;&#1076; <br/>&#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083; &#1087;&#1088;&#1080;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1086;&#1091;&#1089; <br/>&#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1096;&#1072;&#1083;&#1092;&#1077;&#1077;&#1084; &#1080; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; <br/>&#1094;&#1077;&#1083;&#1099;&#1084;&#1080; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1096;&#1072;&#1083;&#1092;&#1077;&#1103;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1050;&#1059;&#1056;&#1048;&#1062;&#1040; &#1055;&#1054;5&#1050;&#1048;&#1058;&#1040;&#1049;&#1057;&#1050;&#1048; <br/><i>500 &#1075; &#1082;&#1091;&#1088;&#1080;&#1085;&#1086;&#1075;&#1086; &#1092;&#1080;&#1083;&#1077; <br/>250 &#1075; &#1088;&#1080;&#1089;&#1072; <br/>4 &#1089;&#1090;&#1077;&#1073;&#1083;&#1103; &#1089;&#1077;&#1083;&#1100;&#1076;&#1077;&#1088;&#1077;&#1081; <br/>1 &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/>200 &#1075; &#1096;&#1072;&#1084;&#1087;&#1080;&#1085;&#1100;&#1086;&#1085;&#1086;&#1074; <br/>2 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>1 &#1083;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1072; <br/>100 &#1075; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1096;&#1082;&#1072; <br/>&#1089;&#1086;&#1083;&#1100; <br/>&#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1090;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1094; <br/>&#1082;&#1072;&#1088;&#1088;&#1080; <br/>400 &#1084;&#1083; &#1086;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1089;&#1099;&#1095;&#1091;&#1072;&#1085;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1091;&#1089;&#1072; <br/></i></p>
<p><i>&#1055;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; <br/>&#1074;&#1099;&#1082;&#1080;&#1087;&#1072;&#1102;&#1097;&#1091;&#1102; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100; <br/></i></p>
<p><i>&#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1074;&#1086;&#1076;&#1086;&#1081; <br/>&#1076;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; <br/></i></p>
<p><i>&#1086;&#1073;&#1098;&#1077;&#1084;&#1072; <br/></i></p>
<p>&#1056;&#1080;&#1089; &#1079;&#1072;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1074; &#1082;&#1080;&#1087;&#1103;&#1097;&#1091;&#1102; &#1089;&#1086;&#1083;&#1077;&#1085;&#1091;&#1102; <br/>&#1074;&#1086;&#1076;&#1091; &#1080; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; <br/>&#1057;&#1077;&#1083;&#1100;&#1076;&#1077;&#1088;&#1077;&#1081; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1098; &#1082;&#1088;&#1091;&#1078;&#1082;&#1072;&#1084;&#1080;, <br/>&#1087;&#1077;&#1088;&#1077;&#1094; &#8212; &#1087;&#1086;&#1083;&#1086;&#1089;&#1082;&#1072;&#1084;&#1080;. <br/>&#1064;&#1072;&#1084;&#1087;&#1080;&#1085;&#1100;&#1086;&#1085;&#1099; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072; 4 &#1095;&#1072;&#1089;&#1090;&#1080;. <br/>&#1051;&#1091;&#1082;&#1086;&#1074;&#1080;&#1094;&#1091; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1082;&#1091;&#1073;&#1080;&#1082;&#1072;&#1084;&#1080;, <br/>&#1087;&#1086;&#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1074; 1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1077; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; <br/>&#1084;&#1072;&#1089;&#1083;&#1072;. &#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1083;&#1091;&#1082;&#1091; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; <br/>&#1089;&#1077;&#1083;&#1100;&#1076;&#1077;&#1088;&#1077;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1094;, &#1075;&#1088;&#1080;&#1073;&#1099;&#1080; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; <br/>&#1075;&#1086;&#1088;&#1086;&#1096;&#1077;&#1082;. &#1055;&#1086;&#1089;&#1086;&#1083;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1087;&#1077;&#1088;&#1095;&#1080;&#1090;&#1100;. <br/></p>
<p>&#1050;&#1091;&#1088;&#1080;&#1085;&#1086;&#1077; &#1092;&#1080;&#1083;&#1077; &#1086;&#1073;&#1076;&#1072;&#1090;&#1100; &#1074;&#1086;&#1076;&#1086;&#1081;. <br/>&#1054;&#1073;&#1089;&#1091;&#1096;&#1080;&#1090;&#1100; &#1080; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1091;&#1089;&#1082;&#1080; <br/>&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099;. &#1055;&#1086;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1089;&#1086;&#1083;&#1100;&#1102;, <br/>&#1082;&#1072;&#1088;&#1088;&#1080; &#1080; &#1087;&#1077;&#1088;&#1094;&#1077;&#1084;. <br/>&#1054;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; &#1074; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1084;&#1072;&#1089;&#1083;&#1077;. <br/>&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082; &#1082;&#1091;&#1088;&#1080;&#1094;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1081; <br/>&#1089;&#1099;&#1095;&#1091;&#1072;&#1085;&#1100;&#1089;&#1082;&#1087;&#1081; &#1089;&#1086;&#1091;&#1089;. &#1058;&#1091;&#1096;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; <br/>&#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084; &#1086;&#1075;&#1085;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 5 &#1084;&#1080;&#1085;&#1091;&#1090;. <br/>&#1055;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1080; &#1082;&#1091;&#1088;&#1080;&#1094;&#1099; <br/>&#1085;&#1072; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1075;&#1072;&#1088;&#1085;&#1080;&#1088;&#1072; <br/>&#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1088;&#1080;&#1089; &#1080; &#1090;&#1091;&#1096;&#1077;&#1085;&#1099;&#1077; &#1086;&#1074;&#1086;&#1097;&#1080;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1050;&#1056;&#1045;&#1052; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081; <br/><i>500 &#1084;&#1083; &#1089;&#1083;&#1080;&#1074;&#1086;&#1082; <br/>200 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1102; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>200 &#1084;&#1083; &#1084;&#1086;&#1083;&#1086;&#1082;&#1072; <br/>2 &#1103;&#1081;&#1094;&#1072; <br/>20 &#1075; &#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;&#1072; <br/>&#1074;&#1072;&#1085;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1072;&#1093;&#1072;&#1088; <br/></i></p>
<p>&#1071;&#1081;&#1094;&#1072; &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1089; &#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084; <br/>&#1076;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099;. <br/>&#1055;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103; &#1084;&#1072;&#1089;&#1089;&#1091;, &#1074;&#1083;&#1080;&#1090;&#1100; &#1074; &#1085;&#1077;&#1077; <br/>&#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1077; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;. &#1057;&#1084;&#1077;&#1089;&#1100;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086; <br/>&#1087;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;, &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072; &#1074;&#1086;&#1076;&#1103;&#1085;&#1086;&#1081; &#1073;&#1072;&#1085;&#1077; <br/>&#1076;&#1086; &#1079;&#1072;&#1075;&#1091;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1085;&#1077;&#1077; &#1085;&#1072;&#1073;&#1091;&#1093;&#1096;&#1080;&#1081; <br/>&#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1085;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; <br/>&#1089;&#1072;&#1093;&#1072;&#1088; &#1080; &#1074;&#1089;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. <br/></p>
<p>&#1057;&#1084;&#1077;&#1089;&#1100; &#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; 30 &#8212; 35 &quot;&#1057;. <br/>&#1055;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1083;&#1080;&#1074;&#1082;&#1080; <br/>&#1074;&#1079;&#1073;&#1080;&#1090;&#1100; &#1076;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1075;&#1091;&#1089;&#1090;&#1086;&#1081; &#1087;&#1077;&#1085;&#1099;. <br/>&#1055;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1080;&#1074;&#1082;&#1080;, &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1085;&#1080;&#1093; <br/>&#1103;&#1080;&#1095;&#1085;&#1086;5&#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1091;&#1102; &#1089;&#1084;&#1077;&#1089;&#1100;. &#1043;&#1086;&#1090;&#1086;&#1074;&#1099;&#1081; <br/>&#1082;&#1088;&#1077;&#1084; &#1088;&#1072;&#1079;&#1083;&#1080;&#1090;&#1100; &#1080; &#1082;&#1088;&#1077;&#1084;&#1072;&#1085;&#1082;&#1080; &#1080; &#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;, <br/></p>
<p><i>&#1045;&#1089;&#1083;&#1080; &#1089;&#1083;&#1080;&#1074;&#1082;&#1080; <br/>&#1087;&#1083;&#1086;&#1093;&#1086; &#1074;&#1079;&#1073;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1085;&#1091;&#1078;&#1085;&#1086; <br/></i></p>
<p><i>&#1086;&#1090;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100; &#1080;&#1093; &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1077; &#1089;&#1080;&#1090;&#1086; <br/>&#1076;&#1083;&#1103; &#1086;&#1090;&#1094;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1080;&#1096;&#1085;&#1077;&#1081; <br/></i></p>
<p><i>&#1074;&#1083;&#1072;&#1075;&#1080;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1052;&#1054;&#1056;&#1054;&#1046;&#1045;&#1053;&#1054;&#1045; <br/>&#171;&#1041;&#1040;&#1053;&#1040;&#1053;&#1040;5&#1057;&#1055;&#1051;&#1048;&#1058;&#187; <br/></p>
<p><i>2 &#8212; 3 &#1096;&#1072;&#1088;&#1080;&#1082;&#1072; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; <br/>&#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; 50 &#1075; <br/>70 &#1075; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1086;&#1074; <br/>70 &#1075; &#1082;&#1080;&#1074;&#1080; <br/>1 &#1073;&#1072;&#1085;&#1072;&#1085; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;: <br/></i></b><i>&#1074;&#1079;&#1073;&#1080;&#1090;&#1099;&#1077; &#1089;&#1083;&#1080;&#1074;&#1082;&#1080; <br/>&#1082;&#1086;&#1082;&#1086;&#1089;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1088;&#1091;&#1078;&#1082;&#1072; <br/>&#1090;&#1077;&#1088;&#1090;&#1099;&#1081; &#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076; <br/></i></p>
<p>&#1042;&#1099;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091; <br/>&#1096;&#1072;&#1088;&#1080;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1075;&#1086;. <br/></p>
<p><i>&#1064;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076; &#1083;&#1077;&#1075;&#1095;&#1077; <br/>&#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1080;&#1090;&#1100; &#1077;&#1089;&#1083;&#1080; <br/></i></p>
<p><i>&#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;. <br/></i></p>
<p>&#1057; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1096;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1094;&#1077;&#1083;&#1099;&#1081; &#1073;&#1072;&#1085;&#1072;&#1085;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#8212; <br/>&#1082;&#1091;&#1089;&#1086;&#1095;&#1082;&#1080; &#1072;&#1087;&#1077;&#1083;&#1100;&#1089;&#1080;&#1085;&#1072; &#1080; &#1082;&#1088;&#1091;&#1078;&#1086;&#1095;&#1082;&#1080; &#1082;&#1080;&#1074;&#1080;. <br/>&#1059;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1079;&#1073;&#1080;&#1090;&#1099;&#1084;&#1080; &#1089;&#1083;&#1080;&#1074;&#1082;&#1072;&#1084;&#1080;. <br/>&#1055;&#1086;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1082;&#1086;&#1082;&#1086;&#1089;&#1086;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1091;&#1078;&#1082;&#1086;&#1081; <br/>&#1080; &#1090;&#1077;&#1088;&#1090;&#1099;&#1084; &#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1086;&#1084;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1044;&#1059;&#1064;&#1045;&#1063;&#1050;&#1040; <br/><i>400 &#1075; &#1075;&#1088;&#1091;&#1096; <br/>24 &#1075; &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1103; <br/>30 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>200 &#1084;&#1083; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072; <br/>4 &#1075; &#1084;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081; &#1082;&#1086;&#1088;&#1080;&#1094;&#1099; <br/>100 &#1075; &#1089;&#1083;&#1086;&#1077;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1072; <br/>30 &#1084;&#1083; 33% $ &#1085;&#1099;&#1093; &#1089;&#1083;&#1080;&#1074;&#1086;&#1082; <br/>30 &#1075; &#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1072; <br/>20 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>20 &#1075; &#1074;&#1072;&#1085;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>20 &#1075; &#1080;&#1088;&#1080;&#1089;&#1072; <br/></i></p>
<p>&#1043;&#1088;&#1091;&#1096;&#1091; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1090; &#1082;&#1086;&#1078;&#1080;&#1094;&#1099;, &#1074;&#1099;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1074;&#1080;&#1085;&#1091; &#1085;&#1086;&#1078;&#1086;&#1084;5&#1074;&#1099;&#1077;&#1084;&#1082;&#1086;&#1081; <br/>&#1054;&#1090;&#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1075;&#1088;&#1091;&#1096;&#1091; &#1076;&#1086; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; <br/>&#1074; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1074;&#1080;&#1085;&#1077; &#1089; &#1072;&#1093;&#1072;&#1088;&#1086;&#1084;, &#1074;&#1072;&#1085;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; <br/>&#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084; &#1080; &#1082;&#1086;&#1088;&#1080;&#1094;&#1077;&#1081;, <br/>&#1060;&#1072;&#1088;&#1096;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1091;&#1073;&#1083;&#1077;&#1085;&#1099;&#1084; &#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1077;&#1084; <br/>&#1089; &#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084;. &#1057;&#1083;&#1086;&#1077;&#1085;&#1086;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; <br/>&#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;, &#1086;&#1073;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1099;&#1084; <br/></p>
<p><i>&#1055;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; <br/>&#1090;&#1077;&#1089;&#1090;&#1072; &#1084;&#1091;&#1082;&#1091; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <br/></i></p>
<p><i>&#1087;&#1088;&#1086;&#1089;&#1077;&#1103;&#1090;&#1100;. <br/></i></p>
<p>&#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1099;&#1084; &#1084;&#1072;&#1089;&#1083;&#1086;&#1084;. &#1054;&#1073;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1075;&#1088;&#1091;&#1096;&#1091; <br/>&#1090;&#1077;&#1089;&#1090;&#1086;&#1084; &#1076;&#1086; &#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1080; &#1074;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1074; &#1082;&#1086;&#1082;&#1086;&#1090;&#1085;&#1080;&#1094;&#1091;. <br/>&#1047;&#1072;&#1087;&#1077;&#1082;&#1072;&#1090;&#1100; &#1074; &#1076;&#1091;&#1093;&#1086;&#1074;&#1082;&#1077; &#1087;&#1088;&#1080; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077; <br/>190&#176; &#1057;. <br/>&#1048;&#1088;&#1080;&#1089; &#1088;&#1072;&#1089;&#1090;&#1086;&#1087;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1076;&#1103;&#1085;&#1086;&#1081; &#1073;&#1072;&#1085;&#1077;, <br/>&#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1083;&#1080;&#1074;&#1082;&#1080; &#1080; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1077;&#1097;&#1077; <br/>3&#8212;5 &#1084;&#1080;&#1085;&#1091;&#1090;. <br/>&#1057;&#1086;&#1091;&#1089; &#1074;&#1099;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080;, &#1074; &#1089;&#1086;&#1091;&#1089; <br/>&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1075;&#1088;&#1091;&#1096;&#1091;, &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1099;&#1084; <br/>&#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1086;&#1084;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1071;&#1041;&#1051;&#1054;&#1050;&#1048; &#1042; &#1050;&#1040;&#1056;&#1040;&#1052;&#1045;&#1051;&#1048; <br/><i>250 &#1075; &#1089;&#1074;&#1077;&#1078;&#1080;&#1093; &#1103;&#1073;&#1083;&#1086;&#1082; <br/>6 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1072; <br/>80 &#1075; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>35 &#1075; &#1082;&#1072;&#1088;&#1090;&#1086;&#1092;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;&#1072; <br/>3 &#1103;&#1081;&#1094;&#1072; <br/></i></p>
<p>&#1071;&#1073;&#1083;&#1086;&#1082;&#1080; &#1085;&#1072;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100; &#1082;&#1091;&#1073;&#1080;&#1082;&#1072;&#1084;&#1080;. <br/>&#1042;&#1079;&#1073;&#1080;&#1090;&#1100; &#1103;&#1081;&#1094;&#1072; &#1080; &#1086;&#1082;&#1091;&#1085;&#1091;&#1090;&#1100; &#1090;&#1091;&#1076;&#1072; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080;, <br/>&#1079;&#1072;&#1090;&#1077;&#1084; &#1086;&#1073;&#1074;&#1072;&#1083;&#1103;&#1090;&#1100; &#1080;&#1093; &#1074; &#1082;&#1088;&#1072;&#1093;&#1084;&#1072;&#1083;&#1077;. <br/>&#1054;&#1073;&#1078;&#1072;&#1088;&#1080;&#1090;&#1100; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080; &#1076;&#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; <br/>&#1094;&#1074;&#1077;&#1090;&#1072; &#1074; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1083;&#1077;. <br/><b>&#1057;&#1080;&#1088;&#1086;&#1087;:</b> &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1089;&#1072;&#1093;&#1072;&#1088; <br/>&#1074; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1083;&#1077;, &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; <br/>&#1076;&#1086; &#1082;&#1080;&#1087;&#1077;&#1085;&#1080;&#1103; <br/>&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1089;&#1080;&#1088;&#1086;&#1087; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080;. <br/></p>
<p><i>&#1041;&#1077;&#1083;&#1082;&#1080; &#1083;&#1077;&#1075;&#1095;&#1077; &#1074;&#1079;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;, <br/>&#1077;&#1089;&#1083;&#1080; &#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <br/></i></p>
<p><i>&#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;. <br/></i></p>
<p>&#1055;&#1077;&#1088;&#1077;&#1076; &#1090;&#1077;&#1084; &#1082;&#1072;&#1082; &#1091;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1077; &#1073;&#1083;&#1102;&#1076;&#1086; <br/>&#1074; &#1090;&#1072;&#1088;&#1077;&#1083;&#1086;&#1095;&#1082;&#1080;, &#1085;&#1072;&#1076;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <br/>&#1089;&#1084;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1090;&#1077;&#1085;&#1082;&#1080; &#1087;&#1086;&#1089;&#1091;&#1076;&#1099; &#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; <br/>&#1076;&#1080;&#1087;&#1083;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1080;&#1088;&#1086;&#1087; &#1085;&#1077; &#1087;&#1088;&#1080;&#1083;&#1080;&#1087;&#1072;&#1083;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1050;&#1056;&#1045;&#1052; &#171;&#1055;&#1056;&#1040;&#1047;&#1044;&#1053;&#1048;&#1063;&#1053;&#1067;&#1049;&#187; <br/><i>40 &#1075; &#1103;&#1080;&#1095;&#1085;&#1099;&#1093; &#1078;&#1077;&#1083;&#1090;&#1082;&#1086;&#1074; <br/>270 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>330 &#1084;&#1083; &#1096;&#1072;&#1084;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; <br/>1,5 &#1075; &#1074;&#1072;&#1085;&#1080;&#1083;&#1080;&#1085;&#1072; <br/></i>25 &#1075; &#1078;<i>&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;&#1072; <br/></i></p>
<p>&#1071;&#1080;&#1095;&#1085;&#1099;&#1077; &#1078;&#1077;&#1083;&#1090;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; <br/>&#1089; &#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084; &#1080; &#1074;&#1072;&#1085;&#1080;&#1083;&#1080;&#1085;&#1086;&#1084; &#1076;&#1086;&#1073;&#1077;&#1083;&#1072;. <br/>&#1052;&#1072;&#1089;&#1089;&#1091; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1096;&#1072;&#1084;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;. <br/>&#1053;&#1072;&#1075;&#1088;&#1077;&#1090;&#1100; &#1089;&#1084;&#1077;&#1089;&#1100;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1103; &#1082;&#1080;&#1087;&#1077;&#1085;&#1080;&#1103;. <br/>&#1056;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1074; &#1089;&#1084;&#1077;&#1089;&#1080; &#1085;&#1072;&#1073;&#1091;&#1093;&#1096;&#1080;&#1081; <br/>&#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;. <br/>&#1057;&#1084;&#1077;&#1089;&#1100; &#1086;&#1089;&#1090;&#1091;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086; 25 &#8212; 30 &#176;&#1057; <br/>&#1080; &#1074;&#1079;&#1073;&#1080;&#1090;&#1100;. <br/></p>
<p><i>&#1046;&#1077;&#1083;&#1090;&#1082;&#1080; &#1083;&#1091;&#1095;&#1096;&#1077; <br/>&#1088;&#1072;&#1089;&#1090;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; <br/></i></p>
<p><i>&#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;, <br/></i></p>
<p>&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; <br/>&#1084;&#1072;&#1089;&#1089;&#1091; &#1088;&#1072;&#1079;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; <br/>&#1087;&#1086;&#1089;&#1091;&#1076;&#1091; &#1080; &#1086;&#1093;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1052;&#1054;&#1056;&#1054;&#1046;&#1045;&#1053;&#1054;&#1045; &#1057;&#1051;&#1048;&#1042;&#1054;&#1063;&#1053;&#1054;&#1045; <br/><i>850 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1075;&#1086; <br/>50 &#1075; &#1094;&#1091;&#1082;&#1072;&#1090;&#1086;&#1074; <br/>50 &#1075; &#1080;&#1079;&#1102;&#1084;&#1072; <br/>50 &#1075; &#1074;&#1072;&#1088;&#1077;&#1085;&#1100;&#1103; <br/></i></p>
<p>&#1048;&#1079;&#1102;&#1084; &#1073;&#1077;&#1079; &#1082;&#1086;&#1089;&#1090;&#1086;&#1095;&#1077;&#1082; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <br/>&#1087;&#1088;&#1086;&#1084;&#1099;&#1090;&#1100;. <br/>&#1042;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080;&#1079;&#1102;&#1084; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1094;&#1091;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080; <br/>&#1074; &#1084;&#1103;&#1075;&#1082;&#1086;&#1077; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077;. <br/>&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <br/>&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100;. <br/>&#1057;&#1092;&#1086;&#1088;&#1084;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1089;&#1091; &#1074; &#1074;&#1080;&#1076;&#1077; &#1096;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074;, <br/>&#1091;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1074;&#1072;&#1079;&#1086;&#1095;&#1082;&#1080;. <br/>&#1055;&#1086;&#1076;&#1072;&#1090;&#1100; &#1089; &#1074;&#1072;&#1088;&#1077;&#1085;&#1100;&#1077;&#1084; &#1080; &#1094;&#1091;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080;. <br/></p>
<p><i>&#1062;&#1091;&#1082;&#1072;&#1090;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; <br/>&#1095;&#1077;&#1084; &#1074;&#1074;&#1086;&#1076;&#1080;&#1096;&#1100; &#1074; &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077;, <br/>&#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1072;&#1084;&#1086;&#1095;&#1080;&#1090;&#1100; &#1074; &#1083;&#1080;&#1082;&#1077;&#1088;&#1077;, <br/>&#1090;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1078;&#1072;&#1074;&#1080;&#1085;&#1080;&#1080; <br/>&#1086;&#1085;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1091;&#1090;&#1089;&#1103; &#1083;&#1080;&#1087;&#1082;&#1080;&#1084;&#1080;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1059;&#1060;&#1051;&#1045; &#1048;&#1047; &#1057;&#1052;&#1054;&#1056;&#1054;&#1044;&#1048;&#1053;&#1067; <br/><b><i>&#1044;&#1083;&#1103; &#1090;&#1077;&#1089;&#1090;&#1072;: <br/></i></b></p>
<p><i>250 &#1075; &#1084;&#1091;&#1082;&#1080; <br/>130 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; &#1080;&#1083;&#1080; <br/>&#1084;&#1072;&#1088;&#1075;&#1072;&#1088;&#1080;&#1085;&#1072; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1091;&#1076;&#1088;&#1099; <br/>1 &#1078;&#1077;&#1083;&#1090;&#1086;&#1082; <br/>&#1089;&#1086;&#1083;&#1100; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1089;&#1091;&#1092;&#1083;&#1077;: <br/></i></b><i>250 &#1075; &#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1099; <br/>50 &#1075; &#1084;&#1091;&#1082;&#1080; <br/>13 &#1103;&#1080;&#1094; <br/>200 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1102; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>10 &#1075; &#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1076;&#1088;&#1099; <br/>30 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1091;&#1076;&#1088;&#1099; <br/>15 &#1075; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1083;&#1072; <br/>100 &#1075; &#1103;&#1075;&#1086;&#1076; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1089;&#1084;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1099; <br/></i></p>
<p><b><i>&#1044;&#1083;&#1103; &#1086;&#1073;&#1089;&#1099;&#1087;&#1082;&#1080;: <br/></i></b><i>100 &#1075; &#1075;&#1088;&#1077;&#1094;&#1082;&#1080;&#1093; &#1086;&#1088;&#1077;&#1093;&#1086;&#1074; <br/>1 &#1089;&#1090;. &#1083;&#1086;&#1078;&#1082;&#1072; &#1089;&#1091;&#1093;&#1072;&#1088;&#1077;&#1081; <br/></i></p>
<p><b>&#1058;&#1077;&#1089;&#1090;&#1086;:</b> &#1088;&#1072;&#1079;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1083;&#1086;, &#1078;&#1077;&#1083;&#1090;&#1086;&#1082;. <br/>&#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1091;&#1102; &#1087;&#1091;&#1076;&#1088;&#1091;, &#1089;&#1086;&#1083;&#1100;, &#1074;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1084;&#1091;&#1082;&#1091; <br/>&#1055;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1090;&#1077;&#1089;&#1090;&#1086; &#1074; &#1092;&#1086;&#1088;&#1084;&#1099; <br/>&#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1077;&#1095;&#1082;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1103; &#1082;&#1088;&#1072;&#1103; <br/>&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1085;&#1072; 2 &#1089;&#1084;. &#1042;&#1099;&#1087;&#1077;&#1082;&#1072;&#1090;&#1100; <br/>&#1076;&#1086; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1090;&#1086;&#1074;&#1087;&#1086;&#1089;&#1090;&#1080;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1085;&#1091;&#1090;&#1100;. <br/></p>
<p><b>&#1057;&#1091;&#1092;&#1083;&#1077;:</b> &#1082;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1089;&#1084;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1091; <br/>&#1080;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1090;&#1100;. &#1041;&#1077;&#1083;&#1082;&#1080; &#1074;&#1079;&#1073;&#1080;&#1090;&#1100;. &#1046;&#1077;&#1083;&#1090;&#1082;&#1080; <br/>&#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1089; &#1089;&#1072;&#1093;&#1072;&#1088;&#1086;&#1084;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1084;&#1091;&#1082;&#1091;, <br/>&#1089;&#1084;&#1077;&#1090;&#1072;&#1085;&#1091; &#1080; &#1087;&#1086;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;, &#1074;&#1072;&#1088;&#1080;&#1090;&#1100;, <br/>&#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1080;&#1085;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; <br/>&#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1091;&#1102; &#1094;&#1077;&#1076;&#1088;&#1091;, &#1089;&#1084;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1091;, &#1074;&#1089;&#1077; <br/>&#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1089;&#1086; &#1074;&#1079;&#1073;&#1080;&#1090;&#1099;&#1084;&#1080; <br/>&#1073;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1091;&#1092;&#1083;&#1077; &#1074;&#1099;&#1087;&#1077;&#1082;&#1072;&#1090;&#1100; &#1074; &#1089;&#1084;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; <br/>&#1084;&#1072;&#1089;&#1083;&#1086;&#1084; &#1092;&#1086;&#1088;&#1084;&#1077;. &#1048;&#1079;&#1084;&#1077;&#1083;&#1100;&#1095;&#1080;&#1090;&#1100; &#1086;&#1088;&#1077;&#1093;&#1080;. <br/>&#1053;&#1077;&#1076;&#1086;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086; &#1087;&#1086;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; <br/>&#1089;&#1091;&#1093;&#1072;&#1088;&#1103;&#1084;&#1080;, &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1086;&#1088;&#1077;&#1093;&#1072;&#1084;&#1080;, <br/>&#1085;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1087;&#1077;&#1085;&#1091;. &#1058;&#1077;&#1089;&#1090;&#1086; &#1089; &#1089;&#1091;&#1092;&#1083;&#1077; &#1086;&#1087;&#1103;&#1090;&#1100; <br/>&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1076;&#1091;&#1093;&#1086;&#1074;&#1082;&#1091; &#1085;&#1072; 1 &#1095;&#1072;&#1089;. <br/>&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1077;&#1088;&#1093; &#1085;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1077;&#1083;. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1040;&#1053;&#1040;&#1053;&#1040;&#1057; &#1042; &#1057;&#1048;&#1056;&#1054;&#1055;&#1045; <br/><i>700 &#1075; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;&#1072; <br/>200 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072; <br/>25 &#1084;&#1083; &#1088;&#1086;&#1084;&#1072; &#1080;&#1083;&#1080; &#1083;&#1080;&#1082;&#1077;&#1088;&#1072; <br/>200 &#1084;&#1083; &#1074;&#1086;&#1076;&#1099; <br/></i></p>
<p>&#1040;&#1085;&#1072;&#1085;&#1072;&#1089; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100;, &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; <br/>&#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1074;&#1080;&#1085;&#1091;, &#1085;&#1072;&#1088;&#1077;&#1077;&#1079;&#1072;&#1090;&#1100; &#1082;&#1088;&#1091;&#1078;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;  <br/>&#1080;&#1083;&#1080; &#1083;&#1086;&#1084;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1086;&#1081; 1,5 &#8212; 2 &#1089;&#1084;. <br/>&#1057;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;, &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1074; &#1103;&#1075;&#1086;&#1076;&#1072;&#1084;&#1080; <br/>&#1080;&#1083;&#1080; &#1084;&#1072;&#1088;&#1084;&#1077;&#1083;&#1072;&#1076;&#1086;&#1084;, &#1091;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1085;&#1072; &#1073;&#1083;&#1102;&#1076;&#1086;. <br/>&#1053;&#1072; &#1086;&#1090;&#1074;&#1072;&#1088;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1074;&#1080;&#1085; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; <br/>&#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1081; &#1089;&#1080;&#1088;&#1086;&#1087;. <br/></p>
<p>&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1083;&#1080;&#1082;&#1077;&#1088; &#1080; &#1079;&#1072;&#1083;&#1080;&#1090;&#1100;, &#1072;&#1085;&#1072;&#1085;&#1072;&#1089;5<br/>&#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084; &#1089;&#1080;&#1088;&#1086;&#1087;&#1086;&#1084;. <br/>&#1044;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;&#1089;&#1103;. <br/>&#1055;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;. <br/></p>
<p><i>&#1057;&#1080;&#1088;&#1086;&#1087; &#1091;&#1089;&#1082;&#1086;&#1088;&#1103;&#1077;&#1090; <br/>&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; <br/></i></p>
<p><i>&#1073;&#1083;&#1102;&#1076;&#1072;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#1057;&#1040;&#1052;&#1041;&#1059;&#1050; &#1048;&#1047; &#1063;&#1045;&#1056;&#1053;&#1054;&#1057;&#1051;&#1048;&#1042;&#1040; <br/><i>400 &#1075; &#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1072; <br/>160 &#1075; &#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072; <br/></i>5<i> &#1103;&#1080;&#1095;&#1085;&#1099;&#1093; &#1073;&#1077;&#1083;&#1082;&#1086;&#1074; <br/>20 &#1075; &#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;&#1072;, <br/>2 &#1075; &#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1086;&#1081; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1099; <br/>450 &#1084;&#1083; &#1074;&#1086;&#1076;&#1099; <br/></i></p>
<p>&#1058;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1084;&#1099;&#1090;&#1099;&#1081; &#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074; <br/>&#1079;&#1072;&#1083;&#1080;&#1090;&#1100; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; <br/>&#1085;&#1072; 1&#8212;2 &#1095;&#1072;&#1089;&#1072;. <br/>&#1042;&#1072;&#1088;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074; &#1074; &#1101;&#1090;&#1086;&#1081; &#1078;&#1077; &#1074;&#1086;&#1076;&#1077; <br/>&#1085;&#1072; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084; &#1086;&#1075;&#1085;&#1077; &#1076;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; <br/>&#1095;&#1077;&#1075;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080; &#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; <br/></p>
<p>&#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1080;&#1090;&#1086;. <br/>&#1042; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1102;&#1088;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1089;&#1072;&#1093;&#1072;&#1088;&#1085;&#1099;&#1081; &#1087;&#1077;&#1089;&#1086;&#1082;, &#1103;&#1080;&#1095;&#1085;&#1099;&#1077; &#1073;&#1077;&#1083;&#1082;&#1080;, <br/>&#1083;&#1080;&#1084;&#1086;&#1085;&#1085;&#1091;&#1102; &#1082;&#1080;&#1089;&#1083;&#1086;&#1090;&#1091;. &#1042;&#1079;&#1073;&#1080;&#1090;&#1100; <br/></p>
<p>&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1084;&#1077;&#1089;&#1100; &#1076;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; <br/>&#1087;&#1099;&#1096;&#1085;&#1086;&#1081; &#1087;&#1077;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1084;&#1072;&#1089;&#1089;&#1099;. <br/>&#1042; &#1086;&#1090;&#1074;&#1072;&#1088;&#1077; &#1086;&#1090; &#1095;&#1077;&#1088;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1072; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; <br/></p>
<p>&#1085;&#1072;&#1073;&#1091;&#1093;&#1096;&#1080;&#1081; &#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085;. &#1058;&#1086;&#1085;&#1082;&#1086;&#1081; <br/>&#1089;&#1090;&#1088;&#1091;&#1077;&#1081; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1078;&#1077;&#1083;&#1072;&#1090;&#1080;&#1085; &#1074; &#1087;&#1102;&#1088;&#1077; <br/>&#1055;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; &#1088;&#1072;&#1079;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; <br/>&#1074; &#1087;&#1086;&#1088;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091;. <br/></p>
<p><i>&#1042;&#1079;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1084;&#1077;&#1089;&#1100; <br/>&#1089; &#1103;&#1080;&#1095;&#1085;&#1099;&#1084; &#1073;&#1077;&#1083;&#1082;&#1086;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; <br/></i></p>
<p><i>&#1085;&#1072; &#1093;&#1086;&#1083;&#1086;&#1076;&#1077;. </i></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><i>&#1051;&#1091;&#1095;&#1096;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1080; &#1074; &#1082;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1080;&#1080; <br/>~ &#1085;&#1072;&#1096;&#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103; $<br/>&#1055;&#1086;&#1074;&#1072;&#1088; &#1080; &#1087;&#1086;&#1074;&#1072;&#1088;&#1077;&#1085;&#1086;&#1082;! <br/></i></p>
<p><i>&#1055;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1080; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; <br/>&#1082;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; <br/></i></p>
<p><i>&#1086;&#1090; &#1079;&#1085;&#1072;&#1090;&#1086;&#1082;&#1086;&#1074; &#1082;&#1091;&#1093;&#1085;&#1080;! </i></p>

</div></div>
</body></html>